/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Senha adicionada aos favoritos";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Deseja importar dados de um backup? Você perderá os dados existentes.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Senha copiada para a área de transferência";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Senha removida de favoritos";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Nome de usuário copiado para a área de transferência";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Adicionar novo item";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Senhas favoritas";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Outras senhas";

/* Заголовок представления в котором выводится список паролей */
"title" = "Senhas";

